
[{"id":32,"dia":"Jueves Santo","title":"Vía Crucis","cofradia":"Cofradía de la Coronación de Espinas","hora":"12:00 ","salida":"Iglesia de San Felipe y Santiago (plaza de San Felipe)","description":"Iglesia de San Felipe, Plaza de San Felipe, Gil Berges, Fuenclara, Alfonso I, Santa Isabel, Plaza del Justicia (13,15 horas), Manifestación, Alfonso I (13,30 horas), Plaza de Nuestra Señora del Pilar (lado de los Juzgados, cruzar a la altura de la calle Milagro de Calanda), Plaza del Pilar (lado Ayuntamiento), Plaza de la Seo, Catedral de la Seo del Salvador a las 15,00 horas.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/corJMju.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/31.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/31.json"},{"id":33,"dia":"Jueves Santo","title":"Procesión del Silencio","cofradia":"Cofradía de Nuestro Padre Jesús de la Agonía y de Nuestra Señora del Rosario en sus Misterios Dolorosos o del Silencio","hora":"19:45","salida":"Iglesia de San Pablo (Plaza de San Pablo)","description":"Calle de San Pablo, Plaza de San Pablo, San Blas, César Augusto, Coso, Alfonso I, Plaza del Pilar (accediendo al interior de la Basílica, por la Puerta Alta y saliendo por la misma tras hacer Estación ante Jesús Sacramentado, 21:05 horas), siguiendo por la Plaza del Pilar, Plaza de La Seo, Sepulcro, a la Plaza de San Bruno donde se realizará el ACTO DEL SILENCIO (sobre las 21:30 horas), continuando por la calle Sepulcro, Plaza de la Seo, Don Jaime I, Coso, Plaza de España, Coso, César Augusto, calle San Pablo, finalizando en la Insigne Iglesia Parroquial de San Pablo Apostol, donde quedarán depositados los Pasos de la Cofradía (23:30 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Silenjue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/33.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/33.json"},{"id":34,"dia":"Jueves Santo","cofradia":"Cofradía de Nuestro Señor en la Oración del Huerto","hora":"19:00","salida":"Iglesia de Santa Isabel de Portugal (San Cayetano), en la Plaza del Justicia","description":"Plaza del Justicia, Manifestación, Lanuza, César Augusto, Camón Aznar, Ramón y Cajal, César Augusto, Canfranc, Bilbao, Marceliano Isabal, Azoque, Plaza Salamero, Teniente Coronel Valenzuela, Coso, Alfonso I (22,00 horas), Manifestación, Finalizando en la Plaza del Justicia, Iglesia de Santa Isabel de Portugal (22,30 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Huerjue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/34.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/34.json"},{"id":35,"dia":"Jueves Santo","cofradia":"Cofradía de la Coronación de Espinas","hora":"20:00 ","salida":"Catedral de La Seo del Salvador","description":"Plaza de la Seo, D. Jaime I, Coso, Plaza de España, Coso, Alfonso I, Manifestación, Plaza del Justicia, para finalizar en la Iglesia de Santa Isabel a las 21,50 horas.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/corJMjue2.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/36.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/36.json"},{"id":36,"dia":"Jueves Santo","title":"Procesión de Nuestra Señora de la Esperanza","cofradia":"Real Hermandad de Cristo Resucitado y Santa María de la Esperanza y del Consuelo","hora":"19:45 ","salida":"Colegio de los PP. Agustinos","description":"Colegio de San Agustín, Avenida de las Torres, Pedro María Ric, San Vicente Mártir, Madre Vedruna, Plaza de San Sebastián, San Ignacio de Loyola, cruzar Paseo de la Constitución, D. Hernando de Aragón, Plaza de Santa Engracia (predicación), Costa, Isaac Peral, Josefa Amar y Borbón, Coso, Alfonso I, Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (San Cayetano)(22,15 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Resujue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/35.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/35.json"},{"id":37,"dia":"Jueves Santo","title":"Procesión del Prendimiento del Señor","cofradia":"Real Cofradía del Prendimiento del Señor y el Dolor de la Madre de Dios","hora":"19:00 ","salida":"Iglesia de Santo Tomás de Aquino (PP. Escolapios)","description":"César Augusto, Valcarreres, Azoque, Plaza de Salamero, Tte. Coronel Valenzuela, Coso, Alfonso I, Santa Isabel, Plaza del Justicia, Manifestación, Murallas Romanas,  Plaza César Augusto, Salduba, Plaza del Pilar (lado de la Hospedería), Plaza de la Seo, Cisne, Dormer, Cuellar, Mayor, Don Jaime I, Coso, Plaza España (22,00 horas), Coso, César Augusto, finalizando en la Iglesia de Santo Tomás de Aquino.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/prendijue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/38.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/38.json"},{"id":38,"dia":"Jueves Santo","title":"Procesión del Descendimiento","cofradia":"Cofradía del Descendimiento de la Cruz y Lágrimas de Nuestra Señora","hora":"20:00 ","salida":"Iglesia de Santa Isabel  (San Cayetano)","description":"Plaza del Justicia, Manifestación, Espoz y Mina, D. Jaime I, Plaza de la Seo (21,15 horas), Ramón Cuéllar,  Cisne, Dormer, Mayor, San Vicente de Paúl, Don Juan de Aragón, Martín Carrillo, Portada de la Iglesia de la Magdalena (Predicación del Descendimiento), Coso (ocupando todos los carriles), Coso (esquina D. Jaime I a las 22,30), Plaza de España, Coso, Alfonso I, Manifestación, Plaza del Justicia (23,20 horas), finalizando en la Iglesia de Santa Isabel de Portugal (23,45 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/descenjue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/37.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/37.json"},{"id":39,"dia":"Jueves Santo","cofradia":"Cofradía de la Institución de la Sagrada Eucaristía","hora":"21:00 ","salida":"Parroquia de Nuestra Señora del Perpetuo Socorro (Avenida de Goya 7)","description":"Avenida de Goya, Arzobispo Domenech, Lagasca, Sagasta (cruzar), León XIII, Madre Vedruna, Plaza de San Sebastián, San Ignacio de Loyola, Paseo de la Constitución (cruzar), Isaac Peral, Josefa Amar y Borbón, Don Jaime I, Estébanes, Méndez Nuñez, Alfonso I, Molino, San Braulio, Espoz y Mina,  Mayor, Diego Dormer, Cisne, Ramón Cuellar, Plaza de La Seo, Don Jaime I, Espoz y Mina, cruzar Alfonso I, Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal, aproximadamente a la 02:30 horas.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/eucJMjue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/39.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/39.json"},{"id":40,"dia":"Jueves Santo","cofradia":"Cofradía de Nuestra Señora de la Asunción y Llegada de Jesús al Calvario","hora":"21:00 ","salida":"Parroquia de la Coronación de la Virgen (Cetina,1 Barrio Oliver)","description":"Plaza de Teodora Lamadrid, Cetina, Mosen José Bosqued, Pilar Aranda, Nobel, Vía Hispanidad, Avenida de Madrid (21:45 - 23:15 h),Aljafería, Portillo (23:30), Conde Aranda (2 carriles), César Augusto, Plaza Lanuza, Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (01,30 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Llegjue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/40.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/40.json"},{"id":41,"dia":"Jueves Santo","cofradia":"Real, Pontificia, Antiquísima, Ilustre y Penitencial Hermandad y Cofradía del Señor Atado a la Columna y de Nuestra  Señora  de la Fraternidad en el Mayor Dolor","hora":"21:30  ","salida":"Iglesia Parroquial de Santiago el Mayor (Avda. César Augusto)","description":"Avenida César Augusto, Puerta del Carmen (sin rodearla), Canfranc, Bilbao, Marceliano Isábal, Plaza del Carmen, Azoque, Plaza Salamero, Cinco de Marzo, Paseo de la Independencia, Plaza de España (23,00 horas), Coso, Alfonso I, Espoz y Mina, Mayor, Dormer, Plaza de la Seo, Plaza del Pilar (donde tendrá lugar el rezo del Vía Crucis en la bandeja central, 00,10 horas), salida a calle Alfonso I , Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (San Cayetano) 02,00 horas.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Coljue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/41.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/41.json"},{"id":42,"dia":"Viernes Santo","cofradia":"Cofradía de Nuestra Señora de la Piedad y del Santo Sepulcro","hora":"00:00 ","salida":"Iglesia de Santa Isabel de Portugal (San Cayetano), en la Plaza del Justicia","description":"Plaza del Justicia, Manifestación, Alfonso I, Coso, Plaza de España, Coso, Don Jaime I, Plaza de la Seo, Sepulcro, Plaza de San Bruno, San Vicente de Paúl, Sepulcro, Plaza de San Nicolás, finalizando en la Iglesia de San Nicolás.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Piejue1.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/42.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/42.json"},{"id":43,"dia":"Viernes Santo","title":"Via Crucis","cofradia":"Cofradía de Nuestra Señora de la Piedad y del Santo Sepulcro","hora":"03:30 ","salida":"Iglesia de San Nicolás, en la Plaza de San Nicolás","description":"Plaza de San Nicolás, Don Teobaldo, Universidad, Plaza de la Magdalena, Carrillo, Plaza de Asso, Don Juan de Aragón, San Vicente de Paúl (cruzar), Cedro, Plaza de Santa Marta, Dormer, Pabostría, Deán, Arco del Deán, Plaza de San Bruno, Sepulcro, Plaza de San Nicolás (4:45)","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Piejue2.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/43.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/43.json"},{"id":44,"dia":"Viernes Santo","title":"Procesión de las Siete Palabras","cofradia":"Cofradía de las Siete Palabras y de San Juan Evangelista","hora":"12:00 ","salida":"Iglesia de Santa Isabel de Portugal, en la Plaza del Justicia","description":"Plaza del Justicia, Manifestación, Alfonso I, Plaza del Pilar, D. Jaime I, Coso, Plaza España, Coso, Alfonso I, Manifestación y Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (San Cayetano) (15,30 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Sietevie.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/44.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/44.json"},{"id":52,"dia":"Viernes Santo","title":"Procesión del Santo Entierro","cofradia":"Muy Ilustre Antiquísima y Real Hermandad de la Preciosísima Sangre de Nuestro Señor Jesucristo y Madre de Dios de Misericordia <br/>Participan todas las cofradías, congregaciones y hermandades de Zaragoza","hora":"18:00 ","salida":"Iglesia de Santa Isabel de Portugal (San Cayetano) en la Plaza del Justicia","description":"Plaza del Justicia, Manifestación, Murallas Romanas, Plaza César Augusto, Plaza del Pilar, Plaza de la Seo, Plaza San Bruno, Sepulcro, San Vicente de Paúl, Mayor, Refugio, San Jorge, Coso Bajo, Coso, Santa Catalina, Arquitecto Magdalena, Plaza de los Sitios (sin rodearla), Costa, Plaza Santa Engracia, Castellano, Bruil, Paseo de la Independencia (sin cruzarlo), Plaza de España, Don Jaime I, Espoz y Mina, Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Sangvie.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/45.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/45.json"},{"id":62,"dia":"Sábado Santo","title":"Procesión de la Soledad","cofradia":"Hermandad de San Joaquín y de la Virgen de los Dolores","hora":"1:00 ","salida":"Iglesia de San Felipe","description":"Plaza del Justicia, Manifestación, Alfonso I, Candalija, Plaza San Felipe (realizandose el acto de la Soledad en el interior de la Iglesia de San Felipe), Plaza San Felipe, Candalija, Alfonso I, Manifestación, Plaza del Justicia, Iglesia de Santa Isabel de Portugal (San Cayetano).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Dolosab.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/46.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/46.json"},{"id":63,"dia":"Sábado Santo","cofradia":"Congregación de Esclavas de María Santísima de los Dolores","hora":"11:00 ","salida":"Iglesia de San Pablo, en la calle de San Pablo","description":"Plaza de San Pablo, San Pablo, César Augusto (cruzar), César Augusto, Plaza Lanuza, Plaza del Justicia (acto ante el Cristo de la Cama), Manifestación, Alfonso I, Plaza del Pilar (lado de la Lonja), cruce de la calle D. Jaime I, Plaza de la Seo (11,45 horas), Sepulcro, Plaza de San Bruno, Sepulcro, Plaza de San Nicolás, (aquí tendrá lugar el Acto Litúrgico de la Soledad de La Santísima Virgen de los Dolores, ante el Santo Sepulcro, 12,00 horas). De regreso, por la misma calle de entrada, Sepulcro, Plaza de San Bruno, Sepulcro, D. Jaime I, Espoz y Mina, Manifestación, Plaza Lanuza, César Augusto, César Augusto (cruzar), San Pablo, Plaza de San Pablo, finalizando en la Iglesia de San Pablo (14,00 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/solesclavas.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/47.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/47.json"},{"id":69,"dia":"Jueves Santo","cofradia":"Hermandad de Cristo Despojado de sus Vestiduras y Compasión de Nuestra Señora","hora":"18:45","salida":"Iglesia de San Juan de los Panetes","description":"Plaza César Augusto, Murallas Romanas, Manifestación, Alfonso I , Plaza del Pilar (lado del Ayuntamiento), Plaza de la Seo, Sepulcro, Plaza San Bruno (estación de penitencia 19,45 horas), Sepulcro, San Vicente de Paul, San Jorge, Don Jaime I (20,20 horas), Coso, Plaza de España, Coso, Alfonso I (20,45 horas), Plaza del Pilar (lado Juzgados), Plaza de César Augusto (21,00 horas), Iglesia de San Juan de los Panetes (21,15 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/despjue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/32.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/32.json"},{"id":64,"dia":"Sábado Santo","title":"Vigilia Pascual","cofradia":"Real Hermandad de Cristo Resucitado y Santa María de la Esperanza y del Consuelo","hora":"21:15 ","salida":"Iglesia de Santa Isabel","description":"Plaza del Justicia, Manifestación, Alfonso I, Basílica de Nuestra Señora del Pilar (VIGILIA PASCUAL 22:00 - 00:00 h), Basílica del Pilar, Plaza de la Seo, Palacio Arzobispal (00:30 h).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Resusab.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/48.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/48.json"},{"id":65,"dia":"Domingo de Resurrección","title":"Procesión del Encuentro Glorioso","cofradia":"Real Hermandad de Cristo Resucitado y Santa María de la Esperanza y del Consuelo","hora":"11:30 ","salida":"Iglesia de San Cayetano","description":"Plaza del Justicia, Manifestación, Alfonso I, Plaza del Pilar (Encuentro Glorioso 12,00 horas), Plaza del Pilar, Don Jaime I, Coso, Santa Catalina, Arquitecto Magdalena, Plaza de los Sitios, Escar, Paseo de la Constitución, San Ignacio de Loyola, Pedro María Ric, Avenida de las Torres, finalizando en el Colegio San Agustín (14,15 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Resudom.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/49.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/49.json"},{"id":66,"dia":"Sábado de Pasión ","title":"Pregón de la Semana Santa","cofradia":"Todas","hora":"18:00 ","salida":"Iglesia de Santa Isabel","description":"Plaza del Justicia, Manifestación, Alfonso I, Coso, Plaza de España, Don Jaime I, Plaza del Pilar, (Proclamación del pregón 20.00), Alfonso I, Manifestación, finalizando en la Iglesia de Santa Isabel (llegada 21,15)\r\n\r\n\r\n","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Pregopro.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/01.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/01.json"},{"id":67,"dia":"Domingo de Ramos","title":"Estación de Penitencia","cofradia":"Hermandad y Cofradía de Nazarenos de Jesús de la Humildad Entregado por el Sanedrín y de María Santísima del Dulce Nombre","hora":"18:00 ","salida":"Convento de las MM. Agustinas de Santa Mónica (Dr. Palomar, 53)","description":"Doctor Palomar, Coso, Trinidad, D.Teobaldo, Sepulcro, Plaza San Bruno, Plaza de la Seo,  (estación de penitencia en el interior de la Catedral 20:00 h), Plaza de la Seo, Cuéllar, Cisne, Dormer, Mayor, Plaza de la Magdalena, Coso, Doctor Palomar. Finalizando en el Convento de las MM Agustinas de Santa Mónica (22:55 h)","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Humdom.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/04.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/04.json"},{"id":3,"dia":"Domingo de Ramos","title":"Procesión de las Palmas","cofradia":"Cofradía de la Entrada de Jesús en Jerusalén","hora":"12:00 ","salida":"Iglesia de Santa Isabel de Portugal (San Cayetano), en la Plaza del Justicia","description":"Plaza del Justicia, Manifestación, Alfonso I, Coso, Plaza España, Coso, San Vicente de Paúl, entrando simultáneamente por las calles José de Palafox, Arcedianos y Sepulcro a la Plaza de San Bruno parando en la misma para escuchar la predicación del Consiliario,(aprox. 14,00 horas). A continuación proseguirá la procesión por Plaza de la Seo, cruzando la calle D. Jaime, Plaza de Nuestra Señora del Pilar junto a la Lonja y Ayuntamiento, girando a la Izquierda a la altura de la Sede de la Delegación del Gobierno para seguir por la misma Plaza hasta la calle Alfonso I, Manifestación y Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (San Cayetano) aproximadamente a las 15,00 horas. ","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/entdom.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/02.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/02.json"},{"id":4,"dia":"Domingo de Ramos","title":"Vía Crucis","cofradia":"Cofradía de la Coronación de Espinas","hora":"18:00 ","salida":"Iglesia Parroquial de San Gregorio Ostiense (Barrio de San Gregorio)","description":"Iglesia Parroquial, Avda. San Gregorio, Hospital Royo Villanova, calles Jesús y María, del Medio, Zaragoza, Cristo Rey, Parroquia de San Gregorio Ostiense, terminando a las 20:30.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/corJMdom.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/03.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/03.json"},{"id":6,"dia":"Domingo de Ramos","title":"Procesión del Traslado","cofradia":"Real, Pontificia, Antiquísima, Ilustre y Penitencial Hermandad y Cofradía del Señor Atado a la Columna y de Nuestra Señora de la Fraternidad en el Mayor Dolor","hora":"18:30  (finalizado el acto religioso que empieza a las 17,30)  ","salida":"Convento de las RR.MM. Dominicas de Santa Inés (Vía Hispanidad).","description":"Salida a Vía Hispanidad por calle interior de la urbanización, a carril interior de Vía Hispanidad (dirección contraria) hasta la altura de la Clínica Montpellier, allí salida a arcenes centrales de Vía Hispanidad en dirección contraria (aproximadamente 50 metros hasta cruce de peatones) cruce por el paso de peatones a carril derecho, dejando libres todos los carriles centrales, en dirección a Ramón Sainz de Varanda, continuando por esta última calle a Avenida de Juan Carlos I, Condes de Aragón, Ignacio Ellacuria, Domingo Miral, Pedro Cerbuna, Cortes de Aragón, cruce Avenida Goya para continuar por Hernán Cortés, cruce Puerta del Carmen, Avenida César Augusto, finalizando en la Iglesia de Santiago.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/coldom2.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/05.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/05.json"},{"id":7,"dia":"Domingo de Ramos","title":"Procesión del Dolor de la Madre de Dios","cofradia":"Real Cofradía del Prendimiento del Señor y el Dolor de la Madre De Dios","hora":"18:30 ","salida":"Colegio Pompiliano (RR.MM. Escolapias) en el Paseo de Ruiseñores","description":"Colegio Pompiliano (Primer Dolor), Arzobispo Morcillo, Gascón de Gotor (Colegio Calasancio, Segundo Dolor), Paseo de Sagasta (convento de las Siervas de María, Tercer Dolor), Paseo Sagasta, cruce Paseo Damas, San Ignacio de Loyola (Cuarto Dolor), Paseo Constitución, Bruil, Castellanos, Plaza Santa Engracia (Quinto Dolor), Joaquín Costa, Plaza de los Sitios (sin rodearla), Arquitecto Magdalena (Sexto Dolor), Santa Catalina, Coso, Don Jaime I, Estébanes, Ossaú, Méndez Núñez, Alfonso I, Manifestación, Plaza del Justicia (Séptimo Dolor), finalizando en la Iglesia de Santa Isabel de Portugal. ","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/prendom2.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/06.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/06.json"},{"id":8,"dia":"Domingo de Ramos","title":"Via Crucis","cofradia":"Cofradía de Jesús de la Humillación, María Santísima de la Amargura, San Felipe y Santiago el Menor","hora":"19:00 ","salida":"Parroquia de San Felipe, en la Plaza de San Felipe","description":"Iglesia de San Felipe, Plaza de San Felipe, Gil Berges, Fuenclara, Alfonso I, Plaza del Pilar (lado Delegación de Gobierno), Don Jaime I, Espoz y Mina, Santa Cruz, Plaza Santa Cruz, Plaza de Ariño, Don Jaime I, San Jorge, Pedro Joaquín Soler, Verónica, Eusebio Blasco, Coso, Don Jaime I, Estébanes, Ossau, Méndez Núñez, Alfonso I cruzar, Torrenueva, Plaza de San Felipe, finalizando en la Iglesia de San Felipe aproximadamente a las 22,30 horas.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/humilldom.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/07.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/07.json"},{"id":9,"dia":"Domingo de Ramos","title":"Vía Crucis","cofradia":"Muy Ilustre y Antiquísima Cofradía de la Esclavitud de Jesús Nazareno y Conversión de Santa María Magdalena","hora":"20:00 ","salida":"Parroquia de San Miguel, en la Plaza de San Miguel","description":"Plaza de San Miguel, Espartero, Coso, Josefa Amar y Borbón, Isaac Peral, Costa, Plaza de los Sitios (sin rodearla), José Canalejas, cruzar Pª la Mina, José Luis Pomarón, Andrés Gurpide, Concepción, Miguel Servet,  Plaza de San Miguel, finalizando en la Parroquia de San Miguel (23,30).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/nazJMdom.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/08.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/08.json"},{"id":11,"dia":"Lunes Santo","title":"Vía Crucis","cofradia":"Cofradía de las Siete Palabras y de San Juan Evangelista","hora":"21:00 ","salida":"Iglesia de San Gil Abad","description":"D. Jaime, Plaza José Sinués, Verónica, Pedro Joaquín Soler,  Plaza San Pedro Nolasco, San Jorge, Refugio, Dormer, Pabostría, Arco del Deán, Plaza de San Bruno, Plaza de la Seo, Don Jaime I, Plaza Ariño,San Voto, Plaza Santa Cruz, Méndez Núñez, Libertad, Cuatro de Agosto, Blasón Aragonés, Plaza de Sas, Alfonso I, Manifestación, Plaza Del Justicia (00,35 horas), finalizando en la Iglesia de Santa Isabel de Portugal ( San Cayetano 00,50 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Sietelun.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/10.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/10.json"},{"id":12,"dia":"Lunes Santo","title":"Procesión del Nazareno","cofradia":"Muy Ilustre y Antiquísima Cofradía de la Esclavitud de Jesús Nazareno y Conversión de Santa María Magdalena","hora":"21:00 ","salida":"Parroquia de San Miguel, en la Plaza de San Miguel","description":"Plaza de San Miguel, Reconquista, Heroísmo, Coso, Santo Dominguito de Val, San Vicente de Paúl, Mayor, Dormer, Plaza Santa Marta, Cisne, Plaza de la Seo (23:45), Don Jaime I, Espoz y Mina, Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (San Cayetano).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Nazlun.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/11.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/11.json"},{"id":13,"dia":"Lunes Santo","title":"Vía Crucis","cofradia":"Cofradía de la Exaltación de la Santa Cruz","hora":"21:00 ","salida":"Parroquia de Santa Gema, en la calle Sagrada Familia nº 2","description":"Sagrada Familia, Riglos, Brazato, Argualas, Foratata (22,00 horas), Riglos, Sagrada Familia (22,30 horas), Embarcadero (cruzar), La Vía (23,00 horas), Centro, Prado (23,30 horas), Embarcadero (cruzar), Sagrada Familia, finalizando en la Parroquia de Santa Gema (00,00 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Exalun.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/12.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/12.json"},{"id":14,"dia":"Lunes Santo","title":"Procesión de las Tres Caidas","cofradia":"Cofradía de Jesús Camino del Calvario","hora":"21:00 ","salida":"Basílica Parroquia de Santa Engracia, en la Plaza de Santa Engracia","description":"Plaza de Santa Engracia, Costa, Isaac Peral, San Miguel, cruce Paseo Independencia (22,00 horas), Cinco de Marzo, Plaza Salamero, Morería, Peromarta, Plaza San Lamberto, Arco de San Ildefonso, César Augusto, Iglesia de Santiago (Predicación de las Tres Caídas, 23:00 horas), Plaza Salamero, Azoque, Casa Jiménez (00,00 horas), Cruce Independencia (00,10 horas), Plaza de Santa Engracia (00:20 horas).\r\n","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Calvlun.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/13.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/13.json"},{"id":15,"dia":"Lunes Santo","title":"Procesión del Vía Crucis","cofradia":"Hermandad de San Joaquín y de la Virgen de los Dolores","hora":"21:00 ","salida":"Parroquia de Nuestra Señora de los Dolores (Juana de Ibarbourou)","description":"Juana de Ibarbourou, Monasterio de Cillas, Monasterio de Samos, Matadero, cruzar  Miguel Servet para acceder al interior del recinto del antiguo Matadero donde se celebrará una predicación, y finalizada ésta cruzar Miguel Servet y continuar por Matadero, Monasterio de Poblet, Juana de Ibarbourou, Privilegio de la Unión, entrada y salida la Plaza del Pintor Aguayo por los badenes de los pasos de cebra, donde se celebrara otra predicación y finalizada ésta continuar por Monasterio de Poblet, Juana de Ibarbourou, Parroquia de Nuestra Señora de los Dolores.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Dololun.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/14.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/14.json"},{"id":16,"dia":"Martes Santo","title":"Procesión de las Lágrimas","cofradia":"Cofradía del Descendimiento de la Cruz y Lágrimas de Nuestra Señora","hora":"21:00","salida":"Colegio Jesús María \u0096 El Salvador","description":"Padre Arrupe (antigua Cardenal Gomá), Gonzalo Calamita, Paseo Isabel la Católica, (ocupando todos los carriles, Hospital Miguel Servet, Manuel Lasala, Luis Vives, Santa Teresa de Jesús,  Colegio La Salle-Gran Vía, (Fachada del Colegio La Salle-Gran Vía (Predicación 2ª Lágrima), 23,00 h.), Santa Teresa de Jesús, San Juan de la Cruz, Latassa, Avenida Goya (rodeando la Estación de cercanías), Martín Ruiz Anglada, Gran Vía, Lagasca, cruce de Pº Sagasta, León XIII, Madre Vedruna, San Ignacio de Loyola, cruzar Constitución, Isaac Peral, Joaquín Costa, Plaza Santa Engracia (Predicación 3ª Lágrima, Independencia (procesionando por el ancho de la acera), Plaza de España, Coso (Predicación 4ª Lágrima), Alfonso I, Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (Predicación de la 5ª Lágrima, 01,30 h.).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/descenmar.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/15.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/15.json"},{"id":17,"dia":"Martes Santo","title":"Vía Crucis","cofradia":"Cofradía de la Crucifixión del Señor y de San Francisco de Asís","hora":"20:45","salida":"Parroquia de Jesús Maestro (Camino del Vado)","description":"Camino del Vado, Mainar, Paseo Longares, Jose Oto, Avenida Puente del Pilar, Valimaña, Plaza Jesús, Calle Jesús, Av. Cataluña, Puente de Piedra, Plaza de la Seo, Plaza del Pilar (acto), Alfonso I, Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (San Cayetano, 23,45 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Crumar.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/17.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/17.json"},{"id":18,"dia":"Martes Santo","title":"Vía Crucis Penitencial","cofradia":"Cofradía de la Institución de la Sagrada Eucaristía","hora":"21:00 ","salida":"Parroquia de Nuestra Señora del Perpetuo Socorro (Avda de Goya, 7)","description":"Avenida Goya, Arzobispo Domenech, Lagasca, Gil de Jasa, Zumalacárregui, Avenida Goya, Jacinto Benavente, Arzobispo Doménech (22:15), Moncasi, Doctor Lorenzo Monzón, Juan Pablo Bonet, Vasconia, Maestro Marquina, Perpetuo Socorro, Avenida Goya, finalizando en la Parroquia de Nuestra Señora del Perpetuo Socorro (23:30)","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Eucmar.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/18.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/18.json"},{"id":19,"dia":"Martes Santo","cofradia":"Cofradía de Nuestra Señora de la Piedad y del Santo Sepulcro.","hora":"20:15 ","salida":"Hermandad del Refugio, en la calle Crespo de Agüero","description":"Crespo de Agüero, Juana Francés, Madre Sacramento, Hernán Cortés, Puerta del Carmen, Canfranc, Bilbao, Marceliano Isábal, Plaza del Carmen, Azoque, Salamero, Teniente Coronel Valenzuela, Coso, Alfonso I, Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (San Cayetano 23:00 h).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Piemar.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/16.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/16.json"},{"id":20,"dia":"Martes Santo","cofradia":"Cofradía de Nuestro Señor en la Oración del Huerto","hora":"21:15 ","salida":"Iglesia de Ntra. Sra. del Portillo (Plaza del Portillo)","description":"Plaza del Portillo, Conde  Aranda, Coso, Alfonso I, (predicación) Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (San Cayetano).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Huermar.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/19.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/19.json"},{"id":21,"dia":"Martes Santo","title":"Vía Crucis","cofradia":"Cofradía de Cristo Abrazado a la Cruz y de la Verónica","hora":"21:30  ","salida":"Parroquia de Nuestra Señora del Carmen, en Paseo de María Agustín, 8.","description":"Parroquia del Carmen, Pº María Agustín, Elvira Hidalgo, Madre Sacramento, Doctor Horno, Doctor Fleming, Madre Rafols (entrada a Convento Santa Ana), Madre Rafols, Camón Aznar, César Augusto (Iglesia de Santiago, 11ª y 12ª Estación), cruzar César Augusto, Morería (00:15 horas), Teniente Coronel Valenzuela, Coso, Alfonso I (00:20 horas), Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (00:45 horas).\r\n","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Veromar.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/20.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/20.json"},{"id":22,"dia":"Miércoles Santo","title":"Vía Crucis","cofradia":"Cofradía de la Crucifixión del Señor y de San Francisco de Asís","hora":"21:00 ","salida":"Iglesia de San Francisco (Avenida América)","description":"Avenida de América, Fray Julián Garcés, Villa de Ansó, Avenida América para entrar en la Iglesia de San Francisco.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Crumier.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/21.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/21.json"},{"id":23,"dia":"Miércoles Santo","title":"Procesión de María Santísima de la Amargura","cofradia":"Cofradía de Jesús de la Humillación, María Santísima de la Amargura, San Felipe y Santiago el Menor","hora":"21:30 ","salida":"Parroquia de San Felipe (Plaza de San Felipe).","description":"Plaza de San Felipe, Gil Berges, Fuenclara, Alfonso I, Méndez Núñez, Ossau, Estébanes, D. Jaime I, Coso (cruzar), Josefa Amar y Borbón, San Miguel, cruzar Paseo Independencia (23,00 horas aproximadamente), Cinco de Marzo, Plaza Salamero, Teniente Coronel Valenzuela, Plaza de San Roque (donde, a las 23,30 horas, se celebrará el acto de la Amargura) se continuará por Teniente Coronel Valenzuela, Coso, Alfonso I, Torrenueva, Plaza San Felipe, finalizando en la Parroquia de San Felipe a las 00,30 horas aproximadamente.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/humillmie.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/22.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/22.json"},{"id":24,"dia":"Miércoles Santo","title":"Procesión del Encuentro","cofradia":"Cofradía de Jesús Camino del Calvario","hora":"21:30 ","salida":"Basílica Parroquia de Santa Engracia (Plaza de Santa Engracia)","description":"Plaza de Santa Engracia, Costa, Plaza de los Sitios, Balmes, Allué Salvador, Plaza San Miguel, Espartero, Coso, Don Jaime I, Estébanes, Ossau, Méndez Núñez, Alfonso I, Plaza del Pilar (Acto del Encuentro, con la Hermandad de San Joaquín y Nuestra Señora. de los Dolores en la Bandeja del Pilar a las 00,00 horas), Plaza del Pilar, Alfonso I, Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal a las 01:30 horas.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Calvmier.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/23.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/23.json"},{"id":25,"dia":"Miércoles Santo","title":"Procesión del Encuentro","cofradia":"Hermandad de San Joaquín y de la Virgen de los Dolores","hora":"21:30  ","salida":"Iglesia de Santa Isabel de Portugal (Plaza del Justicia).","description":"Plaza del Justicia, Manifestación, Alfonso I, Méndez Nuñez, Ossau, Estébanes, D. Jaime I, Mayor, Dormer, Cisne, Cuéllar, Plaza de la Seo (23,45 horas), Plaza de Nuestra Señora del Pilar (en cuya Bandeja Central tendrá lugar el Acto del Encuentro con la Cofradía de Jesús Camino del Calvario, a las 0,00 horas), continuando por Plaza del Pilar (lado Ayuntamiento), D. Jaime I, Espoz y Mina, Manifestación, Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (San Cayetano).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Dolomier.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/24.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/24.json"},{"id":26,"dia":"Miércoles Santo","title":"Vía Crucis Penitencial","cofradia":"Cofradía del Santísimo Ecce Homo y de Nuestra Señora de las Angustias","hora":"21:30  ","salida":"Parroquia de Nuestra Señora de Altabás (Sobrarbe, 10).","description":"Iglesia de Ntra. Sra. de Altabás, Sobrarbe, Villacampa, Pza. del Rosario, Villacampa, Sixto Celorrio, Mariano Gracia, Manuel Lacruz, Ibort, Sobrarbe, Puente de Piedra, Plaza de la Seo (23,45 horas), Cisne, Dormer, Mayor, Espoz y Mina, Alfonso I, Torrenueva, Pza de San Felipe. ","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Eccemier.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/25.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/25.json"},{"id":27,"dia":"Miércoles Santo","title":"Vía Crucis","cofradia":"Cofradía de Nuestra Señora de la Asunción y Llegada de Jesús al Calvario","hora":"21:30 ","salida":"Parroquia de la Coronación de la Virgen (Barrio Oliver)","description":"Plaza de Teodora Lamadrid, Cetina, Mosen José Bosqued, Laguna Azorín, Teodora Lamadrid, Pilar Aranda, Lope de Vega, Antonio Leyva, Miguel Artigas, Pedro Porter, Villalpando, Antonio Leyva, Nobel, Pilar Aranda, Mosen José Bosqued, Cetina y Plaza Teodora Lamadrid, finalizando en la Parroquia de la Coronación de la Virgen.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Llegmie.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/26.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/26.json"},{"id":28,"dia":"Miércoles Santo","title":"Vía Crucis","cofradia":"Hermandad y Cofradía de Nazarenos de Nuestro Señor Jesús de la Humildad Entregado por el Sanedrín y de María Santísima del Dulce Nombre","hora":"21:30 ","salida":"Convento de las MM. Agustinas de Santa Mónica  (C/ Doctor Palomar, 53)","description":"Doctor Palomar, Viola, Plaza San Agustín, Arcadas, Barrio Verde, calle San Agustín, Coso, Cantín y Gamboa, Pozo, Doctor Palomar, finalizando en el Convento de las MM. Agustinas de Santa Mónica.","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Hummier.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/27.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/27.json"},{"id":29,"dia":"Jueves Santo","cofradia":"Cofradía de la Exaltación de la Santa Cruz","hora":"11:00 ","salida":"Real Maestranza de Caballería (C/ Dormer)","description":"Real Maestranza de Caballería, Dormer, Cisne, Cuéllar, Plaza de la Seo, Plaza de San Bruno, Sepulcro, San Vicente de Paúl (11,30 horas), Mayor, Don Jaime I (cruzar), Espoz y Mina (12,00 horas), Santa Cruz, Plaza Santa Cruz (Predicación 12,15 horas), San Voto, Plaza de Ariño, Don Jaime I, Coso, Plaza de España,(13,00 horas),Coso,  Alfonso I, Manifestación (13,30 horas), Plaza del Justicia, finalizando en la Iglesia de Santa Isabel de Portugal (14,10 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Exajue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/28.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/28.json"},{"id":30,"dia":"Jueves Santo","cofradia":"Cofradía de Cristo Abrazado a la Cruz y de la Verónica","hora":"11:30 ","salida":"Parroquia de Nuestra Señora del Carmen (Paseo de María Agustín, 8)","description":"Parroquia del Carmen (canto de Jotas), Paseo María Agustín, Puerta del Carmen, Canfranc, Plaza Aragón, Paseo de la Independencia, cruzar Paseo de la Independencia por el paso de peatones, Bruil, Castellano, Plaza de Santa Engracia (Encuentro Cofradías y Jota), Joaquín Costa, Plaza de los Sitios, Arquitecto Magdalena, Santa Catalina, Coso, Pedro Joaquín Soler, Verónica, Plaza de José Sinués, (Predicación del Consiliario y canto de jotas), Don Jaime I, Méndez Núñez, Alfonso I, Manifestación, Plaza del Justicia, (palabras del Consiliario-Canto de jotas y despedida del Paso) finalizando en la Iglesia de Santa Isabel de Portugal (15,00 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Verojue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/30.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/30.json"},{"id":31,"dia":"Jueves Santo","cofradia":"Cofradía de la Crucifixión del Señor y de San Francisco de Asís","hora":"11:00 ","salida":"Iglesia de San Antonio de Padua, (Paseo de Cuéllar)","description":"Iglesia de San Antonio de Padua, (salida hacia la izquierda dirección parque), Cuellar, Paseo Sagasta, León XIII, Paseo Constitución, Escar, Plaza de los Sitios, Arquitecto Magdalena, Coso, Don Jaime I, Espoz y Mina, Manifestación, Iglesia de Santa Isabel (14,30 horas).","image":"http://www.zaragoza.es/cont/paginas/turismo/es/semanasanta/cofradias/comics/Crujue.jpg","ruta_23030":"http://www.zaragoza.es/contenidos/semanasanta/29.json","ruta_wgs84":"http://www.zaragoza.es/contenidos/semanasanta/4326/29.json"}]